<pad>|0
<sos>|1
<eos>|2
<blank>|3
<unk>|4
漳|5
岩|6
秧|7
铜|8
婉|9
富|10
渡|11
朴|12
祉|13
藕|14
认|15
勤|16
飘|17
诀|18
风|19
痉|20
恰|21
钰|22
艋|23
各|24
竭|25
谓|26
漯|27
鄢|28
匾|29
凰|30
显|31
绿|32
乒|33
画|34
进|35
花|36
洁|37
坤|38
隙|39
妃|40
汶|41
苡|42
磴|43
那|44
党|45
唁|46
镯|47
缝|48
倩|49
葆|50
隼|51
狒|52
扼|53
岐|54
必|55
袄|56
攥|57
靴|58
丁|59
鳞|60
芦|61
珮|62
置|63
咚|64
汗|65
翼|66
肾|67
兆|68
连|69
鸡|70
恍|71
吃|72
筛|73
刹|74
尬|75
衅|76
垅|77
侑|78
烙|79
见|80
笋|81
充|82
仲|83
脏|84
队|85
诈|86
败|87
习|88
湿|89
藩|90
绅|91
ｂ|92
垢|93
之|94
璀|95
鹏|96
嘭|97
亿|98
抒|99
榔|100
启|101
榆|102
璐|103
术|104
榜|105
陬|106
纵|107
均|108
懊|109
茄|110
泉|111
浓|112
饱|113
轶|114
勾|115
该|116
像|117
设|118
纸|119
孕|120
澳|121
衰|122
廓|123
俐|124
资|125
百|126
绣|127
限|128
渲|129
瓣|130
户|131
慈|132
叠|133
钵|134
饲|135
闫|136
觊|137
薇|138
爽|139
浇|140
诫|141
脚|142
芳|143
蝶|144
恳|145
韧|146
零|147
慰|148
火|149
漂|150
射|151
啶|152
腻|153
碰|154
扳|155
雁|156
本|157
屎|158
讹|159
革|160
泡|161
忪|162
存|163
眷|164
跤|165
木|166
窑|167
甚|168
喊|169
揣|170
邝|171
碚|172
右|173
浦|174
笃|175
迸|176
丧|177
堪|178
颖|179
玥|180
珏|181
谱|182
湄|183
渐|184
袖|185
扑|186
裳|187
炊|188
醋|189
遵|190
洞|191
瞬|192
堂|193
蕙|194
堕|195
楞|196
姓|197
沙|198
扣|199
离|200
贷|201
鞭|202
杳|203
悴|204
雏|205
捕|206
格|207
撤|208
篮|209
炼|210
演|211
序|212
奇|213
螂|214
裹|215
焘|216
改|217
侧|218
腾|219
睁|220
化|221
禄|222
掺|223
钴|224
跑|225
好|226
颜|227
辄|228
遮|229
彤|230
锜|231
ｔ|232
舍|233
戈|234
姗|235
监|236
募|237
羡|238
歆|239
津|240
蹈|241
窖|242
阙|243
馋|244
隋|245
泯|246
琳|247
莞|248
躺|249
泄|250
炽|251
玩|252
脸|253
墅|254
拥|255
摩|256
捧|257
ｃ|258
雹|259
斡|260
耄|261
甯|262
例|263
胰|264
苦|265
泔|266
苇|267
腱|268
缠|269
浮|270
叶|271
逍|272
悯|273
寺|274
所|275
冗|276
问|277
笼|278
普|279
犁|280
闻|281
忱|282
仓|283
副|284
搜|285
蜕|286
援|287
矫|288
钊|289
热|290
祈|291
鸵|292
庄|293
怠|294
僵|295
父|296
槌|297
杀|298
毕|299
芷|300
抽|301
矩|302
祖|303
瑾|304
屌|305
诩|306
裂|307
跻|308
逐|309
蹂|310
脖|311
宴|312
暇|313
厘|314
谚|315
纪|316
或|317
诓|318
弧|319
憷|320
嘈|321
顾|322
舱|323
硚|324
飓|325
箔|326
鹜|327
琉|328
吼|329
吴|330
捆|331
锰|332
绚|333
贮|334
橘|335
质|336
寝|337
瑶|338
猬|339
幸|340
莱|341
舵|342
逊|343
吐|344
井|345
初|346
娩|347
饵|348
方|349
旱|350
郫|351
服|352
测|353
唤|354
页|355
恋|356
略|357
锡|358
应|359
沥|360
驿|361
耋|362
碴|363
谤|364
趣|365
钥|366
薯|367
傻|368
滢|369
靑|370
葬|371
涟|372
诏|373
君|374
孩|375
咫|376
寅|377
呢|378
砲|379
湍|380
嗦|381
舟|382
撬|383
励|384
排|385
增|386
省|387
培|388
因|389
博|390
凌|391
批|392
擅|393
诺|394
冒|395
碎|396
酯|397
半|398
顽|399
动|400
滩|401
夭|402
楔|403
奏|404
恪|405
赝|406
丰|407
帖|408
澡|409
敌|410
嚏|411
苗|412
臻|413
鏖|414
送|415
弥|416
咨|417
核|418
又|419
隘|420
侦|421
牟|422
蕾|423
赵|424
珑|425
旁|426
伟|427
璧|428
遴|429
噩|430
蠕|431
煮|432
垄|433
胀|434
殴|435
池|436
葱|437
替|438
忻|439
估|440
聂|441
浪|442
兑|443
氨|444
酋|445
钩|446
嬷|447
拘|448
广|449
诊|450
贱|451
茵|452
陌|453
岭|454
魔|455
软|456
仄|457
坟|458
稼|459
怒|460
晴|461
氪|462
涌|463
荫|464
狈|465
喵|466
厅|467
敛|468
葫|469
篷|470
啦|471
郑|472
亟|473
珊|474
竣|475
至|476
如|477
悚|478
摔|479
琼|480
移|481
鳌|482
椿|483
馊|484
玻|485
淌|486
瓦|487
塍|488
鸦|489
计|490
靳|491
偏|492
寸|493
洵|494
强|495
恿|496
寐|497
糗|498
梅|499
瓶|500
登|501
降|502
莺|503
刁|504
晚|505
岱|506
搬|507
爪|508
逮|509
畜|510
细|511
淫|512
枯|513
样|514
莹|515
螃|516
喷|517
董|518
汴|519
篡|520
骗|521
躏|522
也|523
猫|524
邓|525
溯|526
会|527
交|528
枷|529
柜|530
绢|531
请|532
础|533
味|534
屯|535
若|536
狰|537
惰|538
舶|539
盔|540
囚|541
棵|542
腓|543
五|544
男|545
抠|546
微|547
唱|548
惫|549
含|550
衙|551
耘|552
话|553
拢|554
亚|555
娅|556
罚|557
掴|558
烘|559
赦|560
往|561
拖|562
嫣|563
蝙|564
釉|565
过|566
淡|567
掩|568
囧|569
羔|570
闸|571
拇|572
门|573
皋|574
积|575
捡|576
灵|577
拄|578
潮|579
犄|580
涎|581
孝|582
肿|583
吊|584
嚷|585
喱|586
楣|587
哪|588
嘉|589
疆|590
鹿|591
琴|592
稠|593
期|594
嫖|595
钦|596
獾|597
乏|598
蔡|599
愕|600
砝|601
垂|602
症|603
娴|604
浩|605
渭|606
逾|607
膀|608
椒|609
槐|610
菌|611
樟|612
缪|613
赴|614
暴|615
凉|616
枫|617
癌|618
酿|619
什|620
膏|621
潞|622
锢|623
卵|624
畅|625
稽|626
煎|627
物|628
吾|629
桃|630
何|631
殡|632
苟|633
暧|634
贸|635
泻|636
把|637
廖|638
下|639
樱|640
妯|641
斑|642
脐|643
坡|644
哽|645
丞|646
廉|647
剑|648
十|649
委|650
坠|651
陇|652
胳|653
懈|654
谨|655
凸|656
肩|657
兽|658
昭|659
瞪|660
呆|661
绰|662
蓬|663
帐|664
惦|665
纣|666
眈|667
鲷|668
阱|669
猾|670
醇|671
岁|672
啪|673
茅|674
后|675
伤|676
霍|677
航|678
怯|679
摸|680
飒|681
摒|682
擂|683
昂|684
宅|685
专|686
颗|687
柏|688
旦|689
琪|690
母|691
锐|692
雀|693
簧|694
绮|695
徘|696
衬|697
灞|698
奖|699
媳|700
悖|701
纭|702
乾|703
逸|704
弛|705
彩|706
搔|707
员|708
吧|709
晨|710
溢|711
耸|712
袆|713
茬|714
禧|715
庶|716
坞|717
亵|718
帚|719
空|720
鹅|721
瞩|722
骋|723
殃|724
赖|725
藏|726
坷|727
捏|728
熟|729
挽|730
竹|731
蔑|732
追|733
康|734
燎|735
背|736
蚁|737
川|738
摁|739
付|740
彝|741
逼|742
己|743
矶|744
趴|745
犀|746
钠|747
在|748
港|749
皙|750
耕|751
押|752
你|753
荡|754
谊|755
葩|756
凑|757
润|758
没|759
镳|760
执|761
沉|762
腺|763
皎|764
瘀|765
戮|766
招|767
腑|768
宗|769
叮|770
古|771
混|772
髋|773
削|774
藻|775
拴|776
历|777
先|778
绘|779
脊|780
盖|781
布|782
翘|783
庸|784
伺|785
褴|786
兄|787
滤|788
绪|789
末|790
渀|791
谁|792
劲|793
采|794
猖|795
锂|796
麋|797
由|798
炉|799
旧|800
桌|801
喆|802
衍|803
耒|804
蹊|805
辩|806
濑|807
瓢|808
崇|809
铠|810
豆|811
责|812
拽|813
泛|814
贬|815
孺|816
跳|817
蜊|818
吞|819
氧|820
掣|821
甲|822
较|823
集|824
份|825
蚀|826
皮|827
差|828
腿|829
费|830
踏|831
俄|832
枞|833
围|834
烧|835
扯|836
甄|837
落|838
馅|839
荚|840
劫|841
衡|842
铝|843
船|844
鹞|845
邦|846
褚|847
着|848
蜇|849
卒|850
龄|851
巩|852
瑛|853
弓|854
卿|855
戬|856
悦|857
辱|858
仙|859
顷|860
僧|861
涧|862
祁|863
溥|864
祭|865
壕|866
乘|867
婵|868
涠|869
珍|870
婴|871
托|872
炖|873
粹|874
尿|875
给|876
扇|877
屏|878
蹲|879
债|880
镐|881
伊|882
孟|883
余|884
就|885
哀|886
按|887
金|888
祝|889
驯|890
瞿|891
邃|892
遏|893
烦|894
惑|895
凳|896
锌|897
杖|898
奋|899
膝|900
场|901
总|902
前|903
固|904
嚎|905
茂|906
袈|907
忽|908
谢|909
粕|910
篪|911
锻|912
要|913
邢|914
敞|915
昕|916
填|917
挤|918
数|919
扫|920
耶|921
琶|922
侈|923
帆|924
榉|925
植|926
宠|927
孀|928
荃|929
鼓|930
擎|931
茗|932
钝|933
跛|934
技|935
锹|936
泵|937
柱|938
盲|939
掀|940
筐|941
迈|942
家|943
觉|944
枪|945
倜|946
餮|947
脂|948
踞|949
嫌|950
苏|951
玲|952
嘻|953
尤|954
伎|955
俚|956
殆|957
洽|958
现|959
逆|960
鳅|961
迥|962
崭|963
芪|964
橱|965
吉|966
挟|967
娼|968
幅|969
须|970
瘪|971
萧|972
谶|973
俘|974
校|975
碑|976
词|977
球|978
樊|979
走|980
烈|981
谅|982
锣|983
路|984
誉|985
诽|986
构|987
蒜|988
铃|989
伍|990
钢|991
儿|992
翰|993
宪|994
悸|995
弦|996
袭|997
氰|998
貉|999
拷|1000
怅|1001
令|1002
纹|1003
讧|1004
独|1005
际|1006
名|1007
误|1008
咪|1009
彰|1010
炙|1011
趸|1012
馥|1013
搀|1014
晃|1015
姿|1016
梭|1017
僻|1018
炅|1019
骊|1020
弑|1021
袂|1022
抬|1023
哎|1024
剁|1025
哭|1026
厄|1027
吗|1028
汕|1029
的|1030
昏|1031
疼|1032
蔫|1033
胱|1034
痼|1035
撰|1036
岗|1037
另|1038
颅|1039
竖|1040
催|1041
盘|1042
来|1043
账|1044
邻|1045
迂|1046
几|1047
盾|1048
远|1049
健|1050
翡|1051
槿|1052
匙|1053
秤|1054
睾|1055
焜|1056
辐|1057
即|1058
沟|1059
瑟|1060
眼|1061
姬|1062
声|1063
溃|1064
怵|1065
俏|1066
六|1067
凹|1068
圭|1069
裕|1070
瑙|1071
肘|1072
终|1073
籍|1074
其|1075
店|1076
哈|1077
柬|1078
果|1079
音|1080
缇|1081
鸳|1082
播|1083
院|1084
荆|1085
潢|1086
荷|1087
匆|1088
矗|1089
取|1090
遍|1091
秩|1092
茶|1093
敝|1094
棕|1095
住|1096
鲤|1097
诡|1098
涯|1099
阜|1100
涛|1101
狄|1102
谴|1103
规|1104
罹|1105
借|1106
莉|1107
东|1108
透|1109
遣|1110
浈|1111
藜|1112
缕|1113
傲|1114
盐|1115
蔺|1116
匣|1117
粱|1118
嗤|1119
厉|1120
幺|1121
慑|1122
煦|1123
溧|1124
桔|1125
匠|1126
烁|1127
揭|1128
巅|1129
毅|1130
荼|1131
泪|1132
迁|1133
咸|1134
松|1135
碱|1136
吆|1137
叩|1138
胜|1139
婶|1140
掳|1141
膊|1142
辽|1143
捉|1144
烤|1145
蹬|1146
保|1147
朐|1148
坛|1149
峭|1150
犬|1151
块|1152
埜|1153
汞|1154
忑|1155
盹|1156
锈|1157
玫|1158
索|1159
佐|1160
自|1161
麻|1162
姝|1163
羁|1164
波|1165
畸|1166
条|1167
继|1168
恨|1169
杜|1170
艇|1171
橇|1172
和|1173
函|1174
赌|1175
暑|1176
只|1177
盈|1178
孔|1179
赁|1180
蔽|1181
霏|1182
尚|1183
奴|1184
墓|1185
瀚|1186
顺|1187
锷|1188
邮|1189
呼|1190
靡|1191
愉|1192
娜|1193
爆|1194
卓|1195
疵|1196
崩|1197
牙|1198
释|1199
驱|1200
私|1201
贫|1202
冈|1203
漓|1204
闳|1205
羲|1206
懒|1207
媲|1208
骐|1209
磊|1210
釜|1211
丫|1212
酵|1213
调|1214
啤|1215
唇|1216
许|1217
龙|1218
忆|1219
楂|1220
药|1221
圾|1222
徊|1223
淅|1224
薄|1225
呃|1226
诸|1227
从|1228
典|1229
彼|1230
蚣|1231
劣|1232
颚|1233
讽|1234
运|1235
栏|1236
雅|1237
酪|1238
猩|1239
俭|1240
痹|1241
阵|1242
犹|1243
ａ|1244
妤|1245
骇|1246
捷|1247
苛|1248
赂|1249
孙|1250
愈|1251
扛|1252
俱|1253
粗|1254
遨|1255
星|1256
舒|1257
推|1258
赫|1259
沸|1260
韦|1261
北|1262
锋|1263
辍|1264
矜|1265
筱|1266
业|1267
哨|1268
璞|1269
戛|1270
哦|1271
孵|1272
扁|1273
膺|1274
宓|1275
侗|1276
瘠|1277
逵|1278
嘀|1279
昀|1280
线|1281
涮|1282
悌|1283
淤|1284
撼|1285
传|1286
冲|1287
嘎|1288
疯|1289
肝|1290
低|1291
鲜|1292
髓|1293
霎|1294
使|1295
张|1296
铣|1297
席|1298
恬|1299
膜|1300
收|1301
衣|1302
圳|1303
芝|1304
埃|1305
端|1306
葡|1307
罄|1308
揽|1309
嘘|1310
塬|1311
缘|1312
磨|1313
骏|1314
宇|1315
蟒|1316
棍|1317
荒|1318
探|1319
涿|1320
狞|1321
课|1322
峻|1323
尾|1324
祎|1325
桓|1326
里|1327
扎|1328
淖|1329
志|1330
辣|1331
孪|1332
弟|1333
铉|1334
毯|1335
熹|1336
瞟|1337
侣|1338
肢|1339
伢|1340
供|1341
蹿|1342
刑|1343
矢|1344
跃|1345
丙|1346
霜|1347
濠|1348
哗|1349
锭|1350
缮|1351
但|1352
吩|1353
融|1354
妍|1355
握|1356
窘|1357
厥|1358
郜|1359
划|1360
彭|1361
媚|1362
咳|1363
新|1364
鱼|1365
孢|1366
最|1367
饶|1368
料|1369
宰|1370
营|1371
妮|1372
逛|1373
璨|1374
奔|1375
遐|1376
遭|1377
款|1378
秉|1379
秆|1380
雳|1381
站|1382
泼|1383
芸|1384
剽|1385
爬|1386
绑|1387
黝|1388
域|1389
态|1390
定|1391
砒|1392
控|1393
捎|1394
酶|1395
灸|1396
房|1397
湃|1398
煊|1399
酸|1400
纾|1401
胤|1402
状|1403
沣|1404
寮|1405
恩|1406
斜|1407
纠|1408
全|1409
伪|1410
假|1411
纶|1412
训|1413
游|1414
库|1415
贤|1416
否|1417
昨|1418
朵|1419
坪|1420
足|1421
渴|1422
粳|1423
消|1424
免|1425
斛|1426
立|1427
菱|1428
韩|1429
锵|1430
慢|1431
蝴|1432
李|1433
双|1434
啃|1435
褶|1436
俪|1437
厩|1438
鄙|1439
源|1440
钻|1441
凤|1442
径|1443
试|1444
撑|1445
竺|1446
忐|1447
址|1448
呜|1449
弃|1450
清|1451
柠|1452
蟋|1453
狩|1454
滋|1455
翟|1456
宜|1457
帮|1458
晗|1459
铨|1460
搡|1461
召|1462
挣|1463
水|1464
秀|1465
客|1466
凋|1467
醛|1468
乞|1469
册|1470
屁|1471
喉|1472
殒|1473
造|1474
幼|1475
癣|1476
士|1477
辙|1478
妧|1479
婕|1480
昔|1481
拭|1482
揄|1483
哄|1484
税|1485
榕|1486
柔|1487
钒|1488
学|1489
祷|1490
狂|1491
秦|1492
邑|1493
弗|1494
氛|1495
黎|1496
媒|1497
冻|1498
链|1499
掌|1500
觎|1501
剥|1502
婚|1503
睹|1504
某|1505
赏|1506
噼|1507
汛|1508
鞠|1509
蚊|1510
缅|1511
米|1512
兖|1513
宁|1514
炕|1515
选|1516
印|1517
厢|1518
吕|1519
覃|1520
慨|1521
绸|1522
饪|1523
范|1524
级|1525
都|1526
峥|1527
蛰|1528
墨|1529
镁|1530
悔|1531
既|1532
憩|1533
砖|1534
侥|1535
茸|1536
靛|1537
馨|1538
器|1539
叨|1540
及|1541
卖|1542
汤|1543
轰|1544
缙|1545
阁|1546
镑|1547
侍|1548
巾|1549
秣|1550
警|1551
盯|1552
鲨|1553
拿|1554
撵|1555
唬|1556
坐|1557
粘|1558
鸽|1559
攒|1560
胺|1561
钧|1562
昌|1563
佶|1564
羽|1565
甘|1566
议|1567
换|1568
谭|1569
色|1570
贵|1571
伐|1572
毓|1573
拈|1574
翌|1575
菲|1576
梓|1577
邬|1578
诟|1579
园|1580
扉|1581
掠|1582
檐|1583
啥|1584
原|1585
昊|1586
案|1587
逃|1588
畿|1589
危|1590
撞|1591
这|1592
哆|1593
槟|1594
陨|1595
睐|1596
涂|1597
螺|1598
吭|1599
娆|1600
钜|1601
诗|1602
元|1603
莠|1604
桉|1605
巴|1606
可|1607
阔|1608
绕|1609
淆|1610
隧|1611
完|1612
撸|1613
巿|1614
耳|1615
敢|1616
威|1617
枭|1618
尸|1619
熔|1620
啵|1621
阚|1622
墙|1623
鸿|1624
藤|1625
街|1626
姜|1627
纺|1628
簸|1629
乔|1630
鼎|1631
床|1632
指|1633
般|1634
慕|1635
泸|1636
裴|1637
咖|1638
褛|1639
伦|1640
昵|1641
累|1642
窒|1643
渝|1644
洪|1645
货|1646
卡|1647
基|1648
埠|1649
间|1650
有|1651
能|1652
答|1653
孜|1654
蜿|1655
邋|1656
邺|1657
筵|1658
伸|1659
辑|1660
滑|1661
聪|1662
倚|1663
妨|1664
归|1665
嬛|1666
害|1667
穆|1668
斐|1669
泓|1670
丽|1671
迢|1672
判|1673
悍|1674
丹|1675
毽|1676
油|1677
茜|1678
窝|1679
骄|1680
糕|1681
叭|1682
燃|1683
口|1684
瑄|1685
界|1686
嗅|1687
菡|1688
筑|1689
肋|1690
圪|1691
绳|1692
喘|1693
领|1694
准|1695
骅|1696
俸|1697
褒|1698
府|1699
妹|1700
善|1701
腮|1702
砂|1703
旬|1704
华|1705
娟|1706
闷|1707
粒|1708
晾|1709
匹|1710
皆|1711
匕|1712
卲|1713
臣|1714
氦|1715
蔓|1716
息|1717
喜|1718
庾|1719
仕|1720
尔|1721
妩|1722
得|1723
别|1724
神|1725
泥|1726
抹|1727
迭|1728
舀|1729
短|1730
惆|1731
豁|1732
曹|1733
虱|1734
快|1735
些|1736
斟|1737
乎|1738
毁|1739
售|1740
厮|1741
濒|1742
耻|1743
锆|1744
位|1745
递|1746
行|1747
栽|1748
两|1749
感|1750
宝|1751
介|1752
滴|1753
崂|1754
惯|1755
翻|1756
芒|1757
涩|1758
激|1759
劈|1760
琰|1761
施|1762
恒|1763
剐|1764
磡|1765
机|1766
椋|1767
再|1768
种|1769
层|1770
畊|1771
舞|1772
组|1773
暖|1774
督|1775
牾|1776
垦|1777
知|1778
拮|1779
淹|1780
傥|1781
翩|1782
奂|1783
罂|1784
撂|1785
梏|1786
肖|1787
熊|1788
铰|1789
喀|1790
板|1791
犒|1792
僚|1793
甜|1794
簇|1795
殷|1796
漱|1797
件|1798
枚|1799
宏|1800
轩|1801
删|1802
莽|1803
憨|1804
柿|1805
放|1806
殖|1807
京|1808
膛|1809
魅|1810
厨|1811
虞|1812
形|1813
豫|1814
年|1815
刷|1816
恭|1817
食|1818
永|1819
烨|1820
冰|1821
券|1822
急|1823
姚|1824
犷|1825
缰|1826
帼|1827
箭|1828
马|1829
翁|1830
镉|1831
谕|1832
摄|1833
玳|1834
逗|1835
询|1836
朋|1837
炭|1838
渥|1839
殿|1840
耿|1841
雄|1842
蒙|1843
草|1844
竽|1845
凄|1846
孱|1847
榈|1848
摧|1849
性|1850
披|1851
汀|1852
云|1853
轨|1854
鵰|1855
谋|1856
蹄|1857
汲|1858
倪|1859
侠|1860
灿|1861
糯|1862
燥|1863
棉|1864
暮|1865
麟|1866
蕊|1867
湾|1868
亩|1869
尼|1870
遥|1871
暄|1872
蘑|1873
磁|1874
痒|1875
昱|1876
世|1877
鉴|1878
嵛|1879
佘|1880
他|1881
散|1882
拌|1883
铡|1884
荔|1885
羣|1886
措|1887
寻|1888
型|1889
箍|1890
桐|1891
聊|1892
狡|1893
修|1894
赛|1895
饥|1896
杆|1897
芽|1898
蕉|1899
彪|1900
瞄|1901
钛|1902
获|1903
病|1904
尹|1905
雇|1906
郡|1907
沮|1908
瞒|1909
汰|1910
曼|1911
泷|1912
桶|1913
肴|1914
莫|1915
帅|1916
佣|1917
臃|1918
塌|1919
配|1920
俊|1921
翱|1922
鬼|1923
氟|1924
阅|1925
蛇|1926
串|1927
度|1928
钣|1929
很|1930
蒸|1931
功|1932
枱|1933
荞|1934
派|1935
量|1936
梗|1937
琛|1938
齐|1939
窜|1940
单|1941
塘|1942
寰|1943
朦|1944
辫|1945
拳|1946
萌|1947
多|1948
闯|1949
吵|1950
毫|1951
减|1952
咕|1953
詹|1954
锏|1955
旋|1956
缨|1957
洙|1958
胸|1959
岷|1960
抑|1961
碗|1962
子|1963
蛮|1964
沿|1965
芋|1966
吨|1967
麦|1968
悲|1969
淝|1970
沛|1971
戏|1972
失|1973
蜘|1974
班|1975
怖|1976
惠|1977
稳|1978
槛|1979
漏|1980
辈|1981
夸|1982
虽|1983
迅|1984
南|1985
欧|1986
爵|1987
霄|1988
虫|1989
喽|1990
匡|1991
邛|1992
弘|1993
戎|1994
拜|1995
壳|1996
圈|1997
胛|1998
珉|1999
侵|2000
窗|2001
瞧|2002
步|2003
景|2004
缄|2005
提|2006
溶|2007
证|2008
洒|2009
懂|2010
泾|2011
笙|2012
颓|2013
嵌|2014
装|2015
吝|2016
徽|2017
蜷|2018
矛|2019
喝|2020
回|2021
养|2022
焊|2023
灭|2024
御|2025
甬|2026
玺|2027
狮|2028
侄|2029
荟|2030
语|2031
沂|2032
敬|2033
崎|2034
檀|2035
惧|2036
趁|2037
滨|2038
喻|2039
海|2040
用|2041
倘|2042
滔|2043
呵|2044
铲|2045
哒|2046
蓁|2047
嗽|2048
噘|2049
擦|2050
弈|2051
佬|2052
茎|2053
罕|2054
庇|2055
骜|2056
互|2057
扒|2058
稍|2059
法|2060
冤|2061
安|2062
坎|2063
挂|2064
雷|2065
涞|2066
瞻|2067
噎|2068
持|2069
揩|2070
啼|2071
弊|2072
节|2073
畏|2074
盼|2075
诚|2076
噬|2077
灰|2078
澄|2079
豪|2080
俗|2081
烃|2082
闽|2083
穿|2084
闹|2085
妈|2086
厕|2087
捞|2088
檬|2089
趟|2090
诵|2091
靶|2092
惺|2093
明|2094
瑁|2095
驳|2096
今|2097
妙|2098
目|2099
肠|2100
够|2101
漠|2102
隆|2103
九|2104
泞|2105
瘾|2106
霹|2107
槽|2108
颈|2109
邪|2110
闵|2111
崃|2112
粟|2113
谦|2114
斥|2115
皓|2116
祛|2117
灶|2118
忘|2119
液|2120
了|2121
疝|2122
瓜|2123
距|2124
阂|2125
籽|2126
碟|2127
痪|2128
春|2129
胖|2130
夫|2131
反|2132
魏|2133
斗|2134
敲|2135
抖|2136
涤|2137
蚯|2138
益|2139
懿|2140
涕|2141
薙|2142
峙|2143
町|2144
颍|2145
吹|2146
惩|2147
处|2148
电|2149
疗|2150
堤|2151
万|2152
璃|2153
卜|2154
枢|2155
蜥|2156
恐|2157
乃|2158
悟|2159
岂|2160
雕|2161
抛|2162
扩|2163
赐|2164
助|2165
述|2166
踢|2167
避|2168
村|2169
睫|2170
嘶|2171
损|2172
邱|2173
棒|2174
鸥|2175
媞|2176
菊|2177
汽|2178
盆|2179
抡|2180
蛐|2181
嘱|2182
讳|2183
寥|2184
区|2185
绵|2186
烷|2187
氾|2188
光|2189
伙|2190
谜|2191
局|2192
玄|2193
痊|2194
哉|2195
硝|2196
刚|2197
央|2198
汉|2199
拙|2200
童|2201
撇|2202
伉|2203
毂|2204
铁|2205
稣|2206
碾|2207
纯|2208
聆|2209
筏|2210
崔|2211
煞|2212
尘|2213
浊|2214
噱|2215
陈|2216
牲|2217
薰|2218
眯|2219
咏|2220
烽|2221
点|2222
苣|2223
研|2224
堡|2225
棚|2226
咽|2227
加|2228
踵|2229
麒|2230
妻|2231
忙|2232
阻|2233
天|2234
银|2235
编|2236
屡|2237
黍|2238
溪|2239
磋|2240
株|2241
购|2242
速|2243
拧|2244
刮|2245
骷|2246
阀|2247
绞|2248
剧|2249
浑|2250
八|2251
兰|2252
潼|2253
榭|2254
雯|2255
涨|2256
醒|2257
揍|2258
撒|2259
舌|2260
缚|2261
蟀|2262
矸|2263
氮|2264
逞|2265
租|2266
查|2267
拓|2268
努|2269
黛|2270
烊|2271
允|2272
渠|2273
朽|2274
抢|2275
肛|2276
鳄|2277
臭|2278
钓|2279
顿|2280
迄|2281
淇|2282
千|2283
注|2284
姨|2285
譬|2286
辆|2287
折|2288
冀|2289
沾|2290
珀|2291
萦|2292
甥|2293
蒋|2294
姐|2295
溅|2296
谑|2297
饮|2298
牺|2299
咔|2300
舅|2301
除|2302
异|2303
分|2304
龟|2305
延|2306
牢|2307
作|2308
幄|2309
寒|2310
慷|2311
赢|2312
泣|2313
婪|2314
灼|2315
狙|2316
西|2317
荐|2318
蜒|2319
唏|2320
参|2321
与|2322
祯|2323
林|2324
蜂|2325
览|2326
槎|2327
咬|2328
痘|2329
赞|2330
职|2331
觑|2332
奘|2333
钾|2334
政|2335
儒|2336
锁|2337
究|2338
郎|2339
盛|2340
照|2341
缺|2342
巢|2343
漾|2344
菜|2345
驶|2346
嗑|2347
闰|2348
网|2349
萄|2350
勘|2351
惜|2352
负|2353
刀|2354
璋|2355
觅|2356
饭|2357
吏|2358
渔|2359
耷|2360
庚|2361
灾|2362
跺|2363
财|2364
疏|2365
狼|2366
斋|2367
陆|2368
昧|2369
补|2370
辰|2371
襄|2372
珺|2373
二|2374
札|2375
葛|2376
衷|2377
胃|2378
授|2379
蝎|2380
拍|2381
操|2382
蜀|2383
希|2384
妒|2385
潍|2386
焖|2387
约|2388
凝|2389
幽|2390
睿|2391
猎|2392
越|2393
盒|2394
氯|2395
鹭|2396
嗣|2397
乌|2398
蜗|2399
掐|2400
禾|2401
鹤|2402
稿|2403
退|2404
纷|2405
商|2406
铭|2407
窥|2408
沐|2409
乖|2410
享|2411
婿|2412
巍|2413
蝗|2414
囤|2415
窄|2416
晶|2417
骸|2418
乱|2419
痕|2420
每|2421
怀|2422
熙|2423
墟|2424
辟|2425
一|2426
社|2427
砾|2428
震|2429
值|2430
奸|2431
迪|2432
田|2433
揪|2434
粮|2435
肥|2436
隍|2437
圆|2438
琵|2439
庭|2440
饰|2441
糙|2442
绽|2443
柴|2444
晔|2445
浚|2446
猿|2447
昼|2448
驾|2449
纲|2450
义|2451
虐|2452
锅|2453
垫|2454
蚌|2455
遢|2456
莅|2457
惶|2458
朱|2459
踝|2460
第|2461
窦|2462
渺|2463
沃|2464
痛|2465
育|2466
彦|2467
籁|2468
符|2469
挑|2470
渍|2471
锚|2472
胎|2473
纤|2474
击|2475
猴|2476
臀|2477
擞|2478
纳|2479
胡|2480
迎|2481
咒|2482
亥|2483
亳|2484
纬|2485
襟|2486
群|2487
破|2488
绯|2489
羚|2490
麾|2491
言|2492
荧|2493
棋|2494
毋|2495
肺|2496
麝|2497
听|2498
倾|2499
身|2500
概|2501
掷|2502
惟|2503
妞|2504
拼|2505
怜|2506
蝇|2507
刨|2508
塑|2509
愁|2510
踪|2511
灯|2512
碳|2513
玛|2514
兹|2515
良|2516
貔|2517
惮|2518
为|2519
屑|2520
蛙|2521
正|2522
拒|2523
蹭|2524
屿|2525
栓|2526
琊|2527
宵|2528
宣|2529
抉|2530
蛟|2531
备|2532
护|2533
倦|2534
漆|2535
悬|2536
腌|2537
酗|2538
凡|2539
艰|2540
关|2541
痫|2542
佟|2543
白|2544
闪|2545
傅|2546
辜|2547
舸|2548
伶|2549
赔|2550
闲|2551
痱|2552
郭|2553
肮|2554
糊|2555
恺|2556
陂|2557
潦|2558
斤|2559
仿|2560
狭|2561
谀|2562
腆|2563
辗|2564
蜈|2565
紫|2566
蛋|2567
黑|2568
炮|2569
惚|2570
币|2571
报|2572
徒|2573
莎|2574
捂|2575
高|2576
柄|2577
庐|2578
珠|2579
暨|2580
阳|2581
姊|2582
厂|2583
栾|2584
馍|2585
螳|2586
烹|2587
手|2588
贾|2589
呦|2590
憔|2591
勃|2592
恸|2593
踉|2594
愤|2595
腼|2596
署|2597
俾|2598
凶|2599
渚|2600
残|2601
岛|2602
命|2603
环|2604
腊|2605
浅|2606
祥|2607
冥|2608
巫|2609
缤|2610
故|2611
亦|2612
茁|2613
萤|2614
琦|2615
馀|2616
揶|2617
眬|2618
淀|2619
比|2620
卧|2621
呲|2622
极|2623
憧|2624
淞|2625
雌|2626
杞|2627
窕|2628
瘸|2629
邂|2630
楷|2631
青|2632
建|2633
驼|2634
侨|2635
捅|2636
庙|2637
囊|2638
渊|2639
键|2640
匀|2641
恙|2642
艾|2643
杂|2644
谌|2645
官|2646
断|2647
掘|2648
赶|2649
染|2650
粥|2651
难|2652
观|2653
晕|2654
髦|2655
萨|2656
瑜|2657
医|2658
仔|2659
娘|2660
妇|2661
馒|2662
驮|2663
妆|2664
底|2665
攻|2666
瞌|2667
谈|2668
列|2669
蜜|2670
缔|2671
搽|2672
邳|2673
疚|2674
畔|2675
书|2676
讪|2677
唯|2678
困|2679
厌|2680
喇|2681
频|2682
济|2683
陶|2684
胯|2685
铿|2686
汇|2687
碉|2688
表|2689
敏|2690
遂|2691
悼|2692
叱|2693
智|2694
啰|2695
鲸|2696
晓|2697
咎|2698
扬|2699
靓|2700
跄|2701
途|2702
弄|2703
支|2704
剪|2705
品|2706
特|2707
具|2708
我|2709
姆|2710
阴|2711
吿|2712
铐|2713
歌|2714
栖|2715
深|2716
袱|2717
去|2718
邯|2719
铬|2720
泽|2721
据|2722
企|2723
恶|2724
栋|2725
灌|2726
匈|2727
掂|2728
憋|2729
雨|2730
钉|2731
夕|2732
受|2733
恣|2734
蛆|2735
坨|2736
渣|2737
嗡|2738
冠|2739
算|2740
汁|2741
望|2742
克|2743
驻|2744
蝉|2745
驴|2746
戳|2747
搐|2748
城|2749
狐|2750
您|2751
搓|2752
粪|2753
联|2754
忠|2755
挺|2756
紧|2757
芯|2758
夷|2759
鳖|2760
贴|2761
鲁|2762
剃|2763
盎|2764
蠢|2765
弯|2766
筷|2767
欲|2768
厦|2769
鸭|2770
虾|2771
腰|2772
结|2773
束|2774
译|2775
香|2776
戒|2777
吻|2778
咀|2779
摘|2780
疲|2781
冕|2782
股|2783
怎|2784
愧|2785
铅|2786
凭|2787
内|2788
精|2789
娶|2790
贿|2791
胚|2792
拦|2793
仗|2794
虹|2795
嗲|2796
黯|2797
堆|2798
玮|2799
煲|2800
娃|2801
梳|2802
沫|2803
娄|2804
躁|2805
耀|2806
兼|2807
叔|2808
惋|2809
魇|2810
德|2811
瑕|2812
菠|2813
胶|2814
幕|2815
缴|2816
馈|2817
眺|2818
絮|2819
暗|2820
掖|2821
崴|2822
诧|2823
捐|2824
地|2825
牧|2826
识|2827
夜|2828
葵|2829
奕|2830
棺|2831
贺|2832
瀑|2833
瞎|2834
酒|2835
非|2836
任|2837
记|2838
聚|2839
丘|2840
鸾|2841
亭|2842
悄|2843
丛|2844
唠|2845
勒|2846
瀛|2847
喔|2848
惹|2849
虎|2850
椎|2851
尖|2852
癖|2853
刻|2854
跆|2855
段|2856
渤|2857
伴|2858
担|2859
萎|2860
芙|2861
哲|2862
绷|2863
喂|2864
鳝|2865
拾|2866
疃|2867
雾|2868
摊|2869
祸|2870
窨|2871
生|2872
衔|2873
拔|2874
晋|2875
瓯|2876
皇|2877
告|2878
王|2879
横|2880
思|2881
诞|2882
说|2883
酌|2884
且|2885
炫|2886
焉|2887
镀|2888
梧|2889
烟|2890
材|2891
么|2892
鸠|2893
肯|2894
焰|2895
番|2896
澜|2897
峁|2898
鑫|2899
拣|2900
县|2901
逢|2902
胆|2903
狗|2904
纰|2905
涝|2906
簿|2907
贪|2908
管|2909
悉|2910
梦|2911
赋|2912
通|2913
嚣|2914
饽|2915
咤|2916
输|2917
长|2918
访|2919
沪|2920
嗪|2921
赚|2922
繁|2923
次|2924
龚|2925
柞|2926
诬|2927
猛|2928
室|2929
诉|2930
诙|2931
丈|2932
瘩|2933
甸|2934
谩|2935
旗|2936
裆|2937
骤|2938
妊|2939
赎|2940
墩|2941
缸|2942
摹|2943
候|2944
诋|2945
卸|2946
奠|2947
滁|2948
濮|2949
贝|2950
肇|2951
卷|2952
橡|2953
糖|2954
罡|2955
愚|2956
鲟|2957
铮|2958
橄|2959
边|2960
兔|2961
卯|2962
触|2963
干|2964
瓮|2965
筒|2966
版|2967
亡|2968
毛|2969
轴|2970
趺|2971
捣|2972
恼|2973
擒|2974
菁|2975
献|2976
杰|2977
篇|2978
蜴|2979
虑|2980
郝|2981
祺|2982
瑞|2983
蒂|2984
佼|2985
瓷|2986
同|2987
牛|2988
优|2989
静|2990
桩|2991
心|2992
瘤|2993
呐|2994
窈|2995
狸|2996
裸|2997
勇|2998
泌|2999
流|3000
公|3001
跪|3002
綦|3003
桑|3004
荇|3005
椅|3006
超|3007
岖|3008
皖|3009
呛|3010
陀|3011
寇|3012
垮|3013
录|3014
昆|3015
太|3016
剖|3017
诿|3018
带|3019
澎|3020
昙|3021
卉|3022
滞|3023
琏|3024
嘛|3025
佳|3026
焦|3027
擘|3028
庞|3029
征|3030
活|3031
驭|3032
办|3033
标|3034
颇|3035
伞|3036
魄|3037
琬|3038
匪|3039
咄|3040
泊|3041
髌|3042
谷|3043
鄂|3044
懋|3045
憬|3046
汪|3047
熨|3048
榨|3049
帘|3050
针|3051
打|3052
曦|3053
漭|3054
皱|3055
讲|3056
族|3057
婆|3058
血|3059
汝|3060
醍|3061
镇|3062
拨|3063
宿|3064
土|3065
括|3066
菩|3067
策|3068
镖|3069
崛|3070
罢|3071
臆|3072
杯|3073
孚|3074
晖|3075
斯|3076
瞰|3077
胧|3078
倡|3079
树|3080
酱|3081
达|3082
弩|3083
迫|3084
胞|3085
蛛|3086
髅|3087
壮|3088
芮|3089
狱|3090
添|3091
禀|3092
硬|3093
稻|3094
滚|3095
迷|3096
椰|3097
戚|3098
烛|3099
巨|3100
看|3101
佛|3102
刺|3103
周|3104
幻|3105
荤|3106
垣|3107
丸|3108
朝|3109
愿|3110
涡|3111
不|3112
抓|3113
幂|3114
琨|3115
月|3116
漫|3117
澈|3118
嫡|3119
求|3120
仅|3121
箕|3122
救|3123
撕|3124
秸|3125
寨|3126
素|3127
馑|3128
筹|3129
临|3130
凿|3131
协|3132
幢|3133
颁|3134
潇|3135
抚|3136
敖|3137
沁|3138
箫|3139
朗|3140
裔|3141
戟|3142
展|3143
欺|3144
滕|3145
芭|3146
嗒|3147
河|3148
峪|3149
冷|3150
碍|3151
晰|3152
礼|3153
坝|3154
泗|3155
晦|3156
根|3157
莒|3158
恤|3159
面|3160
啊|3161
迹|3162
癫|3163
笛|3164
夯|3165
熏|3166
苯|3167
匿|3168
塞|3169
歧|3170
撮|3171
慎|3172
牡|3173
仨|3174
埔|3175
停|3176
躲|3177
勉|3178
撩|3179
翠|3180
榴|3181
吓|3182
狠|3183
禹|3184
彬|3185
惨|3186
抵|3187
嗬|3188
经|3189
巷|3190
瞅|3191
啕|3192
论|3193
蓄|3194
起|3195
始|3196
慌|3197
孰|3198
致|3199
箱|3200
析|3201
包|3202
况|3203
顶|3204
向|3205
咣|3206
诱|3207
邹|3208
肚|3209
壶|3210
锯|3211
斩|3212
翔|3213
导|3214
傍|3215
滇|3216
徐|3217
誓|3218
废|3219
巡|3220
徉|3221
嗯|3222
票|3223
科|3224
茫|3225
矮|3226
战|3227
帕|3228
袋|3229
牵|3230
侃|3231
砍|3232
叙|3233
四|3234
暂|3235
邵|3236
句|3237
糟|3238
膨|3239
镶|3240
抗|3241
歉|3242
嗷|3243
骑|3244
捺|3245
妄|3246
丑|3247
枝|3248
艺|3249
珲|3250
穴|3251
毒|3252
返|3253
察|3254
丐|3255
时|3256
重|3257
耍|3258
萍|3259
蟑|3260
肃|3261
兵|3262
考|3263
烂|3264
才|3265
颤|3266
称|3267
脑|3268
雍|3269
尽|3270
图|3271
枉|3272
斧|3273
此|3274
鲶|3275
唉|3276
扭|3277
左|3278
讨|3279
掏|3280
瑰|3281
熄|3282
宦|3283
焕|3284
待|3285
沏|3286
矿|3287
隅|3288
阿|3289
详|3290
洱|3291
工|3292
师|3293
醉|3294
程|3295
劵|3296
逅|3297
屈|3298
司|3299
腩|3300
赤|3301
靖|3302
红|3303
跨|3304
烫|3305
呈|3306
躯|3307
秒|3308
氏|3309
讼|3310
黏|3311
文|3312
溜|3313
视|3314
择|3315
艳|3316
旺|3317
哥|3318
让|3319
帝|3320
卞|3321
牌|3322
峡|3323
拐|3324
械|3325
壑|3326
哇|3327
兜|3328
将|3329
淋|3330
腐|3331
苑|3332
岸|3333
霸|3334
承|3335
荣|3336
裤|3337
嗓|3338
讯|3339
睦|3340
死|3341
蚕|3342
亏|3343
摆|3344
叛|3345
庆|3346
腥|3347
泰|3348
垒|3349
嫔|3350
美|3351
跌|3352
磅|3353
炒|3354
柯|3355
飞|3356
净|3357
寂|3358
洼|3359
诶|3360
贼|3361
寡|3362
贩|3363
鸣|3364
妥|3365
象|3366
韬|3367
浙|3368
沽|3369
酷|3370
铆|3371
窍|3372
琢|3373
飙|3374
峰|3375
创|3376
隐|3377
碘|3378
筋|3379
绍|3380
俨|3381
茹|3382
娱|3383
石|3384
老|3385
宋|3386
橙|3387
斌|3388
吸|3389
嵘|3390
惊|3391
殓|3392
痴|3393
寿|3394
封|3395
等|3396
陡|3397
垭|3398
砰|3399
价|3400
意|3401
楼|3402
系|3403
馆|3404
蚓|3405
到|3406
玟|3407
悠|3408
毙|3409
呗|3410
虚|3411
伏|3412
史|3413
练|3414
找|3415
嫉|3416
莆|3417
啧|3418
堵|3419
奢|3420
阮|3421
溉|3422
涉|3423
洛|3424
瘫|3425
宾|3426
紊|3427
晤|3428
泱|3429
治|3430
谣|3431
迟|3432
芜|3433
酣|3434
觥|3435
袒|3436
络|3437
宛|3438
萱|3439
萝|3440
促|3441
赣|3442
镊|3443
压|3444
验|3445
刃|3446
韶|3447
割|3448
卫|3449
劳|3450
笔|3451
倒|3452
滥|3453
升|3454
琐|3455
久|3456
坍|3457
戴|3458
萋|3459
娠|3460
耐|3461
做|3462
然|3463
便|3464
产|3465
辛|3466
者|3467
律|3468
笑|3469
绝|3470
浆|3471
淄|3472
亢|3473
雪|3474
插|3475
挫|3476
胁|3477
近|3478
睡|3479
袜|3480
歪|3481
焱|3482
蹴|3483
煤|3484
睛|3485
真|3486
江|3487
垤|3488
柑|3489
众|3490
湖|3491
嵩|3492
片|3493
饺|3494
挖|3495
罩|3496
屹|3497
齿|3498
俺|3499
粉|3500
角|3501
缆|3502
事|3503
敦|3504
效|3505
聋|3506
艘|3507
咧|3508
外|3509
眠|3510
霁|3511
珜|3512
薛|3513
哟|3514
佑|3515
民|3516
挥|3517
嫦|3518
载|3519
ｋ|3520
侮|3521
信|3522
防|3523
错|3524
示|3525
出|3526
豚|3527
垡|3528
影|3529
叵|3530
确|3531
蹼|3532
骼|3533
杨|3534
棘|3535
垃|3536
引|3537
轮|3538
旨|3539
熬|3540
帽|3541
彷|3542
掮|3543
窟|3544
铸|3545
订|3546
匝|3547
歹|3548
小|3549
彻|3550
桂|3551
叫|3552
蝠|3553
咯|3554
诲|3555
统|3556
成|3557
剂|3558
隔|3559
莘|3560
襁|3561
峨|3562
沱|3563
骚|3564
叉|3565
慧|3566
茆|3567
仪|3568
麓|3569
怨|3570
扔|3571
廊|3572
宸|3573
褓|3574
蕴|3575
燕|3576
情|3577
壤|3578
欠|3579
犊|3580
嗨|3581
颂|3582
赠|3583
切|3584
挛|3585
夙|3586
榷|3587
淳|3588
剔|3589
驰|3590
屠|3591
逡|3592
潜|3593
霞|3594
爱|3595
柚|3596
争|3597
粤|3598
呕|3599
惕|3600
额|3601
霈|3602
鸟|3603
桦|3604
坑|3605
锄|3606
喧|3607
搪|3608
鞘|3609
恢|3610
投|3611
武|3612
搞|3613
涓|3614
挠|3615
福|3616
俩|3617
套|3618
猝|3619
宕|3620
类|3621
陪|3622
维|3623
诠|3624
婧|3625
缀|3626
贞|3627
钞|3628
女|3629
杠|3630
共|3631
趾|3632
歇|3633
楚|3634
榻|3635
禺|3636
嚓|3637
瘟|3638
洲|3639
漩|3640
盟|3641
僮|3642
穗|3643
镍|3644
字|3645
邀|3646
隽|3647
转|3648
框|3649
肉|3650
膳|3651
竿|3652
稚|3653
患|3654
买|3655
塔|3656
杉|3657
签|3658
挨|3659
缉|3660
舛|3661
七|3662
钟|3663
妖|3664
织|3665
常|3666
读|3667
跟|3668
芬|3669
市|3670
鼻|3671
少|3672
泠|3673
丝|3674
玉|3675
霖|3676
唾|3677
偷|3678
谐|3679
国|3680
扮|3681
颐|3682
仡|3683
止|3684
枣|3685
钱|3686
彿|3687
徙|3688
貌|3689
温|3690
瘁|3691
萃|3692
惬|3693
岌|3694
曝|3695
码|3696
障|3697
拉|3698
裙|3699
魂|3700
遛|3701
堰|3702
忍|3703
竲|3704
眶|3705
乓|3706
兀|3707
违|3708
道|3709
眨|3710
写|3711
炬|3712
题|3713
磺|3714
利|3715
台|3716
掉|3717
拆|3718
殭|3719
礁|3720
抄|3721
辘|3722
开|3723
餐|3724
弹|3725
卦|3726
权|3727
奉|3728
忧|3729
跷|3730
纽|3731
兴|3732
啬|3733
腹|3734
磷|3735
泳|3736
瑚|3737
羊|3738
扰|3739
蛀|3740
勋|3741
熠|3742
映|3743
已|3744
届|3745
犯|3746
渗|3747
褪|3748
仍|3749
袍|3750
污|3751
莲|3752
亮|3753
蔷|3754
蟹|3755
守|3756
砺|3757
凇|3758
棠|3759
鲍|3760
留|3761
欣|3762
渎|3763
团|3764
接|3765
铺|3766
绒|3767
噪|3768
居|3769
宫|3770
姻|3771
刊|3772
腕|3773
轻|3774
中|3775
曲|3776
敷|3777
媛|3778
坚|3779
姑|3780
聘|3781
羿|3782
循|3783
崧|3784
苍|3785
秃|3786
审|3787
盗|3788
脉|3789
被|3790
秽|3791
体|3792
尊|3793
毗|3794
检|3795
竞|3796
潭|3797
夹|3798
厚|3799
倍|3800
辨|3801
炯|3802
甫|3803
郊|3804
馗|3805
冉|3806
脆|3807
濡|3808
壹|3809
而|3810
帷|3811
烯|3812
爹|3813
佃|3814
蒿|3815
契|3816
斓|3817
睬|3818
密|3819
占|3820
吟|3821
膑|3822
铀|3823
洋|3824
沈|3825
军|3826
汹|3827
兢|3828
痰|3829
垛|3830
啡|3831
硅|3832
寄|3833
砷|3834
茨|3835
疙|3836
乳|3837
蔬|3838
蔚|3839
罗|3840
陵|3841
怂|3842
坏|3843
抱|3844
鹃|3845
耽|3846
淘|3847
趋|3848
冬|3849
描|3850
懵|3851
简|3852
嚼|3853
钮|3854
竟|3855
爷|3856
炸|3857
蔗|3858
坦|3859
杭|3860
砌|3861
埕|3862
鄞|3863
式|3864
窃|3865
以|3866
扶|3867
复|3868
伯|3869
挪|3870
栅|3871
楠|3872
嫩|3873
沧|3874
宽|3875
人|3876
旷|3877
早|3878
销|3879
踹|3880
黔|3881
栗|3882
挎|3883
鼾|3884
整|3885
农|3886
咱|3887
需|3888
午|3889
玖|3890
攀|3891
率|3892
骂|3893
甩|3894
孤|3895
帜|3896
焚|3897
奚|3898
醐|3899
穷|3900
夏|3901
掬|3902
脯|3903
柳|3904
解|3905
郁|3906
想|3907
飚|3908
实|3909
稀|3910
首|3911
琥|3912
肌|3913
欢|3914
肪|3915
脱|3916
炳|3917
潘|3918
袁|3919
娌|3920
沦|3921
嘴|3922
呀|3923
叼|3924
饿|3925
默|3926
苹|3927
露|3928
陕|3929
禅|3930
搅|3931
幌|3932
坊|3933
涵|3934
念|3935
拎|3936
氢|3937
枕|3938
友|3939
乍|3940
曾|3941
韵|3942
旅|3943
姥|3944
榄|3945
讶|3946
裁|3947
谙|3948
憾|3949
脾|3950
禽|3951
舜|3952
刘|3953
并|3954
哺|3955
砚|3956
上|3957
平|3958
绊|3959
仇|3960
汾|3961
怪|3962
们|3963
决|3964
辞|3965
是|3966
壁|3967
截|3968
锤|3969
尺|3970
芊|3971
煜|3972
猜|3973
矣|3974
抿|3975
铂|3976
附|3977
摇|3978
垌|3979
践|3980
绎|3981
娇|3982
势|3983
振|3984
琅|3985
侯|3986
变|3987
适|3988
著|3989
靠|3990
沅|3991
乙|3992
曰|3993
缜|3994
埋|3995
觐|3996
躬|3997
蕲|3998
陷|3999
部|4000
履|4001
梯|4002
响|4003
桥|4004
岔|4005
窿|4006
瘦|4007
锟|4008
容|4009
梵|4010
嫁|4011
鸯|4012
卢|4013
挚|4014
偶|4015
褂|4016
铎|4017
挝|4018
大|4019
随|4020
痣|4021
拯|4022
申|4023
谬|4024
揉|4025
代|4026
碧|4027
黄|4028
三|4029
秘|4030
咐|4031
主|4032
骥|4033
遗|4034
吁|4035
发|4036
舰|4037
乡|4038
镜|4039
蚂|4040
骁|4041
淼|4042
嫂|4043
轿|4044
陋|4045
炜|4046
缩|4047
制|4048
险|4049
笨|4050
蓝|4051
缓|4052
羹|4053
梁|4054
属|4055
猪|4056
章|4057
仁|4058
猥|4059
圣|4060
忌|4061
缭|4062
晒|4063
俯|4064
野|4065
骆|4066
畴|4067
捍|4068
湛|4069
疤|4070
坯|4071
舆|4072
未|4073
嘲|4074
贯|4075
胫|4076
湘|4077
踩|4078
剿|4079
腔|4080
酝|4081
综|4082
曙|4083
焯|4084
爸|4085
锦|4086
剩|4087
闭|4088
哑|4089
搭|4090
漕|4091
塾|4092
朔|4093
它|4094
尴|4095
踊|4096
碌|4097
乐|4098
罪|4099
英|4100
凯|4101
个|4102
予|4103
阎|4104
预|4105
佩|4106
役|4107
捻|4108
当|4109
冯|4110
仑|4111
屋|4112
豹|4113
似|4114
炎|4115
蓉|4116
奈|4117
赃|4118
殚|4119
搏|4120
肆|4121
疡|4122
蹶|4123
车|4124
贡|4125
姣|4126
酬|4127
祢|4128
饼|4129
模|4130
日|4131
杏|4132
獒|4133
俞|4134
硕|4135
燊|4136
蒲|4137
骨|4138
沼|4139
圩|4140
头|4141
肤|4142
淑|4143
评|4144
赡|4145
力|4146
栈|4147
霆|4148
淮|4149
莴|4150
坂|4151
绩|4152
祠|4153
拟|4154
蹚|4155
号|4156
寞|4157
岚|4158
举|4159
唐|4160
锥|4161
沓|4162
州|4163
务|4164
拱|4165
霾|4166
鹰|4167
浴|4168
依|4169
粽|4170
殉|4171
魁|4172
尧|4173
卤|4174
嘟|4175
殊|4176
硫|4177
莓|4178
她|4179
煌|4180
桎|4181
辅|4182
獗|4183
诅|4184
羞|4185
绌|4186
赘|4187
匮|4188
满|4189
氓|4190
逻|4191
郸|4192
境|4193
蓟|4194
休|4195
挡|4196
娥|4197
相|4198
嵋|4199
还|4200
易|4201
涅|4202
搁|4203
亲|4204
理|4205
巧|4206
璇|4207
疑|4208
嫚|4209
饕|4210
鹊|4211
轧|4212
勿|4213
浸|4214
更|4215
寓|4216
虏|4217
卑|4218
笈|4219
咙|4220
则|4221
衫|4222
廷|4223
疾|4224
秋|4225
夺|4226
谍|4227
勺|4228
奎|4229
磕|4230
貅|4231
浏|4232
颊|4233
臂|4234
疫|4235
纱|4236
磐|4237
座|4238
薪|4239
季|4240
辉|4241
冶|4242
砥|4243
裟|4244
蜚|4245
庵|4246
旭|4247
哼|4248
突|4249
教|4250
砸|4251
颠|4252
携|4253
瞳|4254
鞍|4255
遇|4256
罐|4257
仰|4258
嶝|4259
遁|4260
腋|4261
皂|4262
合|4263
阐|4264
霉|4265
谎|4266
婀|4267
叹|4268
奥|4269
无|4270
阶|4271
却|4272
搂|4273
逝|4274
洗|4275
咋|4276
偿|4277
掰|4278
弱|4279
鼠|4280
啸|4281
伽|4282
怕|4283
梨|4284
森|4285
奶|4286
覆|4287
丢|4288
眉|4289
溺|4290
菇|4291
闺|4292
山|4293
抨|4294
脍|4295
徇|4296
隶|4297
项|4298
严|4299
耗|4300
岳|4301
蜓|4302
尝|4303
婷|4304
翅|4305
架|4306
蚝|4307
劝|4308
续|4309
圃|4310
辖|4311
怡|4312
棱|4313
拗|4314
蜡|4315
对|4316
怦|4317
侬|4318
于|4319
档|4320
晏|4321
晟|4322
禁|4323
炷|4324
亨|4325
崖|4326
气|4327
蜻|4328
储|4329
直|4330
嬉|4331
岬|4332
鞋|4333
疹|4334
宙|4335
蹦|4336
入|4337
