<pad>|0
<sos>|1
<eos>|2
<blank>|3
<unk>|4
磋|5
甘|6
菰|7
乒|8
退|9
峡|10
豫|11
遍|12
唉|13
籍|14
尧|15
匙|16
脖|17
俑|18
焰|19
铬|20
灌|21
喘|22
莫|23
模|24
劲|25
悄|26
壤|27
纱|28
埃|29
络|30
尾|31
正|32
啷|33
炳|34
胎|35
友|36
美|37
兔|38
洱|39
醒|40
熟|41
惕|42
国|43
臂|44
习|45
偕|46
之|47
揆|48
痛|49
源|50
蓝|51
抑|52
域|53
掺|54
熙|55
勿|56
富|57
盘|58
龈|59
娱|60
和|61
椎|62
愤|63
渐|64
历|65
胧|66
定|67
仿|68
栖|69
塌|70
知|71
吕|72
脆|73
惯|74
据|75
严|76
威|77
肮|78
私|79
嗽|80
姨|81
罔|82
第|83
其|84
茶|85
套|86
序|87
洞|88
什|89
凄|90
百|91
彩|92
嚎|93
锻|94
糠|95
操|96
琳|97
炎|98
顽|99
牧|100
闹|101
跟|102
唯|103
舞|104
阎|105
跷|106
湘|107
给|108
咛|109
沙|110
都|111
启|112
她|113
痴|114
溪|115
款|116
稀|117
养|118
刃|119
棚|120
宾|121
拐|122
季|123
啡|124
民|125
俏|126
每|127
斌|128
音|129
渣|130
均|131
颖|132
狼|133
童|134
尝|135
嗡|136
超|137
宣|138
考|139
何|140
敖|141
投|142
蒋|143
近|144
盼|145
他|146
牺|147
糟|148
吾|149
踹|150
义|151
旬|152
站|153
衬|154
耕|155
被|156
助|157
娼|158
呵|159
技|160
丽|161
桠|162
媒|163
侯|164
嚓|165
插|166
也|167
蔓|168
篓|169
坚|170
片|171
语|172
冠|173
郎|174
穷|175
礁|176
戏|177
声|178
围|179
侵|180
侠|181
汤|182
祖|183
钦|184
喇|185
窑|186
官|187
扼|188
庇|189
誉|190
柔|191
饼|192
白|193
耍|194
磊|195
瓜|196
贪|197
的|198
放|199
渗|200
帕|201
冬|202
内|203
缕|204
翁|205
榻|206
流|207
塑|208
械|209
璃|210
浚|211
改|212
萎|213
檀|214
肃|215
尔|216
企|217
忐|218
炒|219
把|220
屠|221
矽|222
签|223
服|224
瓦|225
翠|226
醋|227
奠|228
象|229
乌|230
下|231
标|232
寒|233
猩|234
敷|235
谤|236
形|237
蹦|238
弄|239
征|240
庆|241
愣|242
面|243
刻|244
集|245
静|246
群|247
许|248
搅|249
那|250
波|251
树|252
二|253
愧|254
浮|255
羡|256
贮|257
上|258
存|259
赴|260
忙|261
蹄|262
咏|263
任|264
刷|265
球|266
惧|267
核|268
针|269
杭|270
科|271
睑|272
八|273
搓|274
灵|275
闯|276
卜|277
对|278
袭|279
札|280
心|281
烧|282
姊|283
踏|284
腔|285
敌|286
捆|287
孵|288
污|289
仙|290
试|291
邵|292
另|293
乱|294
缓|295
镁|296
抢|297
蛇|298
珍|299
荀|300
潜|301
峋|302
印|303
咱|304
桃|305
墓|306
姓|307
降|308
巷|309
永|310
策|311
腥|312
羔|313
遭|314
涨|315
道|316
龄|317
封|318
腿|319
频|320
到|321
冻|322
周|323
尖|324
咕|325
断|326
汉|327
饺|328
炸|329
蝇|330
基|331
破|332
遇|333
附|334
碎|335
株|336
臣|337
射|338
田|339
湖|340
砸|341
瘟|342
藩|343
揣|344
学|345
施|346
果|347
缫|348
浑|349
亩|350
桂|351
资|352
牵|353
捧|354
同|355
奥|356
秘|357
戒|358
宙|359
蒲|360
岭|361
茫|362
镇|363
再|364
庞|365
泥|366
瑛|367
仪|368
苦|369
沫|370
职|371
铎|372
茬|373
邓|374
馁|375
七|376
呆|377
埔|378
迪|379
吟|380
构|381
吗|382
殊|383
繁|384
奴|385
吃|386
遥|387
嫣|388
缺|389
诗|390
咸|391
前|392
睹|393
宛|394
芯|395
跃|396
穿|397
儿|398
爷|399
颁|400
辽|401
坤|402
皇|403
赠|404
嚼|405
笔|406
邛|407
供|408
吸|409
困|410
葬|411
撑|412
颜|413
朋|414
橡|415
右|416
宁|417
蝶|418
抹|419
卑|420
驰|421
董|422
典|423
辉|424
来|425
灯|426
喷|427
概|428
旱|429
矩|430
堤|431
北|432
夺|433
朵|434
屈|435
瀑|436
增|437
带|438
蜿|439
枝|440
亡|441
哨|442
摭|443
池|444
假|445
议|446
护|447
鹿|448
帽|449
创|450
密|451
腹|452
酥|453
扯|454
杨|455
娃|456
暮|457
股|458
革|459
致|460
势|461
捞|462
呐|463
暴|464
膊|465
瓶|466
吵|467
挪|468
甚|469
姻|470
识|471
败|472
胭|473
丢|474
曾|475
浆|476
胶|477
族|478
乖|479
趾|480
簸|481
钿|482
梨|483
幔|484
询|485
况|486
品|487
泛|488
矫|489
帷|490
淋|491
掩|492
税|493
佤|494
爱|495
枪|496
祝|497
谢|498
洗|499
恶|500
阅|501
吴|502
蒜|503
昨|504
纽|505
慷|506
枚|507
像|508
忽|509
漆|510
灭|511
黄|512
绸|513
口|514
斤|515
铜|516
祸|517
烈|518
腌|519
趴|520
击|521
送|522
讯|523
簇|524
镜|525
专|526
赤|527
醉|528
锐|529
卵|530
捉|531
贤|532
措|533
毋|534
伯|535
辛|536
昭|537
献|538
钝|539
嘲|540
伍|541
究|542
古|543
泉|544
堆|545
了|546
斑|547
疏|548
斯|549
偶|550
晋|551
距|552
砀|553
够|554
状|555
延|556
锨|557
琢|558
虫|559
帐|560
陛|561
游|562
窟|563
英|564
帆|565
席|566
首|567
丛|568
嘈|569
肤|570
婶|571
吩|572
控|573
当|574
力|575
修|576
焚|577
哽|578
染|579
棋|580
佩|581
昌|582
拥|583
漂|584
裔|585
陈|586
促|587
扛|588
林|589
样|590
殷|591
师|592
迹|593
魁|594
肿|595
鸾|596
莉|597
坑|598
陶|599
赵|600
保|601
最|602
贫|603
鱼|604
矛|605
着|606
巨|607
朔|608
雨|609
豪|610
樵|611
氢|612
柜|613
鹰|614
债|615
洛|616
饶|617
夏|618
秀|619
瑗|620
寻|621
算|622
碑|623
敞|624
朗|625
举|626
牛|627
玄|628
废|629
新|630
别|631
批|632
咽|633
扣|634
毛|635
肠|636
著|637
貌|638
苹|639
赶|640
额|641
乔|642
字|643
巡|644
韵|645
嘉|646
箱|647
肖|648
振|649
量|650
甜|651
疼|652
瘾|653
味|654
桑|655
愿|656
搏|657
狎|658
钥|659
起|660
鸟|661
幽|662
寿|663
逸|664
盾|665
细|666
些|667
君|668
桐|669
袖|670
湍|671
屡|672
全|673
方|674
态|675
丑|676
钠|677
鲨|678
绾|679
嫁|680
楷|681
赐|682
弗|683
堂|684
矣|685
劳|686
兽|687
宝|688
兵|689
档|690
金|691
曳|692
谱|693
寄|694
折|695
叛|696
多|697
沧|698
数|699
撼|700
捏|701
良|702
追|703
桌|704
郭|705
嗑|706
猫|707
没|708
刑|709
十|710
梧|711
承|712
蓬|713
架|714
妊|715
鼻|716
玩|717
剌|718
铄|719
孝|720
讼|721
求|722
羊|723
弟|724
粥|725
立|726
娑|727
母|728
本|729
襟|730
巴|731
植|732
剧|733
跻|734
陡|735
综|736
研|737
睡|738
卢|739
萃|740
透|741
臧|742
难|743
蔬|744
话|745
蜕|746
泼|747
诽|748
娶|749
容|750
又|751
妹|752
彼|753
晓|754
缆|755
南|756
已|757
让|758
堵|759
台|760
观|761
侨|762
寨|763
亿|764
柑|765
峨|766
僻|767
蝎|768
境|769
李|770
才|771
六|772
峭|773
室|774
宋|775
要|776
物|777
伴|778
津|779
联|780
濡|781
汗|782
坳|783
绿|784
怯|785
竞|786
湿|787
遂|788
党|789
劝|790
骗|791
伸|792
卸|793
丈|794
畔|795
蛹|796
宅|797
喧|798
丹|799
园|800
裘|801
塔|802
淹|803
聘|804
歌|805
谓|806
汽|807
导|808
孟|809
伐|810
貉|811
诺|812
蚊|813
浴|814
渡|815
罐|816
色|817
泳|818
质|819
钢|820
京|821
毕|822
脏|823
端|824
等|825
娇|826
奶|827
香|828
配|829
坡|830
春|831
饲|832
轻|833
默|834
嫖|835
勰|836
动|837
社|838
郢|839
器|840
纹|841
拉|842
渴|843
犹|844
航|845
区|846
锣|847
韦|848
殖|849
匀|850
菌|851
缠|852
运|853
祥|854
抱|855
迅|856
慢|857
腋|858
渠|859
槽|860
芜|861
胚|862
腾|863
红|864
旦|865
旋|866
空|867
至|868
充|869
冈|870
椒|871
砖|872
倩|873
拼|874
却|875
幸|876
腊|877
军|878
统|879
盔|880
鄙|881
录|882
绷|883
叹|884
鼎|885
刘|886
趔|887
维|888
险|889
茏|890
散|891
顺|892
迈|893
恳|894
噪|895
烤|896
陋|897
唇|898
厂|899
缀|900
惰|901
驱|902
擦|903
甩|904
舆|905
由|906
装|907
志|908
农|909
警|910
谁|911
郊|912
贺|913
筑|914
瘤|915
饷|916
东|917
欠|918
鸿|919
尤|920
工|921
摆|922
它|923
亨|924
筹|925
商|926
登|927
鞋|928
檐|929
只|930
吨|931
局|932
姒|933
尺|934
辟|935
禽|936
勤|937
递|938
寡|939
疲|940
硅|941
拖|942
穴|943
循|944
访|945
跨|946
班|947
详|948
胺|949
热|950
向|951
司|952
吞|953
粒|954
步|955
听|956
享|957
安|958
寸|959
哥|960
四|961
政|962
截|963
雅|964
踢|965
迷|966
界|967
慌|968
大|969
低|970
胞|971
廊|972
货|973
杀|974
串|975
仇|976
箭|977
亮|978
随|979
腕|980
袜|981
蛙|982
福|983
功|984
差|985
猾|986
敏|987
堡|988
铅|989
珑|990
颍|991
将|992
屿|993
竹|994
镑|995
训|996
恩|997
川|998
裤|999
饱|1000
执|1001
山|1002
肝|1003
午|1004
浸|1005
受|1006
留|1007
漠|1008
雀|1009
肘|1010
记|1011
糜|1012
胜|1013
挺|1014
丰|1015
纸|1016
撞|1017
翰|1018
瞎|1019
塞|1020
圩|1021
具|1022
视|1023
越|1024
芬|1025
匕|1026
棱|1027
损|1028
候|1029
欲|1030
努|1031
握|1032
清|1033
娟|1034
线|1035
倘|1036
外|1037
蚓|1038
审|1039
隆|1040
某|1041
狡|1042
胃|1043
两|1044
途|1045
相|1046
贯|1047
乙|1048
症|1049
昏|1050
测|1051
赖|1052
帝|1053
础|1054
为|1055
唐|1056
惆|1057
晴|1058
眺|1059
碍|1060
刮|1061
时|1062
爆|1063
父|1064
淮|1065
棒|1066
采|1067
帮|1068
患|1069
布|1070
陷|1071
哑|1072
潮|1073
华|1074
曹|1075
驾|1076
与|1077
臭|1078
绩|1079
疟|1080
限|1081
苏|1082
桩|1083
自|1084
伞|1085
濒|1086
愉|1087
沁|1088
炀|1089
扶|1090
仔|1091
荫|1092
仁|1093
稣|1094
羹|1095
氏|1096
淌|1097
唱|1098
盆|1099
钮|1100
瓷|1101
庸|1102
央|1103
葳|1104
校|1105
饮|1106
答|1107
土|1108
披|1109
涛|1110
缨|1111
棍|1112
瘦|1113
负|1114
健|1115
搬|1116
规|1117
涩|1118
惨|1119
称|1120
哲|1121
斗|1122
头|1123
万|1124
露|1125
骋|1126
茄|1127
程|1128
笠|1129
抗|1130
蒙|1131
或|1132
嗓|1133
尽|1134
杯|1135
畴|1136
沸|1137
欢|1138
颗|1139
赌|1140
叫|1141
厄|1142
符|1143
棠|1144
映|1145
朽|1146
钰|1147
扫|1148
魂|1149
拨|1150
防|1151
部|1152
街|1153
噜|1154
蕾|1155
噌|1156
继|1157
糁|1158
伪|1159
旷|1160
倚|1161
狭|1162
杆|1163
闭|1164
傍|1165
膏|1166
卫|1167
钉|1168
冰|1169
唧|1170
熊|1171
嘱|1172
尸|1173
晃|1174
悉|1175
满|1176
床|1177
滩|1178
胸|1179
各|1180
图|1181
舍|1182
稗|1183
幌|1184
疫|1185
怕|1186
亏|1187
踩|1188
出|1189
署|1190
恬|1191
鸳|1192
阶|1193
粤|1194
摇|1195
瑶|1196
扩|1197
俊|1198
浦|1199
房|1200
略|1201
巧|1202
逻|1203
俯|1204
颠|1205
张|1206
捷|1207
顾|1208
丫|1209
舅|1210
涂|1211
畸|1212
代|1213
课|1214
烨|1215
汪|1216
盲|1217
适|1218
爵|1219
贸|1220
星|1221
可|1222
纣|1223
澈|1224
独|1225
重|1226
奈|1227
井|1228
闪|1229
逢|1230
轮|1231
挂|1232
赣|1233
止|1234
莺|1235
甫|1236
锵|1237
煦|1238
慎|1239
挣|1240
撤|1241
药|1242
题|1243
卡|1244
怔|1245
隋|1246
粹|1247
盐|1248
臀|1249
己|1250
弩|1251
贩|1252
澡|1253
阜|1254
杂|1255
滑|1256
贴|1257
缢|1258
莎|1259
尉|1260
裂|1261
词|1262
贷|1263
港|1264
扔|1265
西|1266
畜|1267
蕃|1268
远|1269
系|1270
爸|1271
倡|1272
油|1273
昼|1274
智|1275
虐|1276
圣|1277
察|1278
傲|1279
颤|1280
螃|1281
胳|1282
畏|1283
啥|1284
队|1285
获|1286
趄|1287
锋|1288
罚|1289
落|1290
笼|1291
谈|1292
闲|1293
需|1294
坏|1295
忘|1296
挽|1297
偷|1298
青|1299
虞|1300
吐|1301
干|1302
龙|1303
证|1304
迨|1305
彻|1306
足|1307
蜡|1308
衣|1309
崇|1310
耀|1311
置|1312
抚|1313
脍|1314
瓣|1315
但|1316
擅|1317
廷|1318
仓|1319
罗|1320
巩|1321
畅|1322
票|1323
蒸|1324
嘶|1325
崭|1326
黑|1327
洁|1328
宸|1329
邝|1330
沾|1331
入|1332
参|1333
惬|1334
乐|1335
柬|1336
弹|1337
猴|1338
蛋|1339
炯|1340
借|1341
鎏|1342
乎|1343
涤|1344
塘|1345
契|1346
地|1347
贵|1348
比|1349
蛾|1350
推|1351
淘|1352
销|1353
响|1354
载|1355
贾|1356
肉|1357
沏|1358
栏|1359
艾|1360
朴|1361
选|1362
眨|1363
丁|1364
硬|1365
见|1366
冲|1367
遮|1368
即|1369
孔|1370
累|1371
天|1372
积|1373
故|1374
招|1375
背|1376
合|1377
纷|1378
倍|1379
眠|1380
琴|1381
嫡|1382
说|1383
补|1384
恰|1385
邮|1386
椭|1387
攀|1388
石|1389
常|1390
雾|1391
炭|1392
帘|1393
孤|1394
摧|1395
册|1396
注|1397
格|1398
摞|1399
言|1400
梁|1401
蔚|1402
间|1403
宜|1404
铿|1405
庙|1406
优|1407
慕|1408
麦|1409
纪|1410
临|1411
单|1412
理|1413
死|1414
梯|1415
督|1416
聪|1417
吁|1418
怖|1419
扭|1420
筋|1421
庖|1422
搞|1423
咳|1424
非|1425
忑|1426
粮|1427
嘴|1428
闻|1429
砚|1430
掏|1431
悦|1432
凑|1433
占|1434
揭|1435
交|1436
实|1437
目|1438
呼|1439
毁|1440
黎|1441
凭|1442
秋|1443
番|1444
顿|1445
稿|1446
泣|1447
拔|1448
庭|1449
曲|1450
旅|1451
娘|1452
罅|1453
滤|1454
人|1455
除|1456
琦|1457
剂|1458
券|1459
妩|1460
毗|1461
船|1462
刺|1463
脂|1464
村|1465
禁|1466
告|1467
苑|1468
摄|1469
硕|1470
弊|1471
豁|1472
俗|1473
惹|1474
铣|1475
弱|1476
跌|1477
寓|1478
飘|1479
润|1480
逼|1481
挥|1482
今|1483
碣|1484
感|1485
喂|1486
炮|1487
沟|1488
呢|1489
治|1490
野|1491
沈|1492
似|1493
郑|1494
乘|1495
兴|1496
海|1497
引|1498
胆|1499
猛|1500
厅|1501
一|1502
儒|1503
按|1504
皖|1505
碳|1506
显|1507
羽|1508
撩|1509
认|1510
珠|1511
卉|1512
蔷|1513
罩|1514
忍|1515
茅|1516
烂|1517
冤|1518
殴|1519
瓯|1520
泰|1521
培|1522
赃|1523
务|1524
磨|1525
募|1526
草|1527
屏|1528
卦|1529
袁|1530
惊|1531
径|1532
号|1533
粱|1534
飞|1535
忠|1536
缩|1537
喀|1538
普|1539
厌|1540
库|1541
岗|1542
名|1543
精|1544
迦|1545
敢|1546
接|1547
蚌|1548
恨|1549
未|1550
隐|1551
玻|1552
现|1553
脉|1554
般|1555
粘|1556
做|1557
恋|1558
辍|1559
州|1560
溜|1561
病|1562
弯|1563
叔|1564
撕|1565
赏|1566
总|1567
孕|1568
幢|1569
灼|1570
糖|1571
捐|1572
嫩|1573
挡|1574
织|1575
神|1576
饿|1577
茁|1578
旗|1579
咬|1580
霸|1581
玲|1582
诚|1583
葡|1584
斜|1585
雄|1586
哮|1587
恼|1588
帙|1589
袍|1590
勾|1591
并|1592
哄|1593
昵|1594
脱|1595
梦|1596
允|1597
秒|1598
腰|1599
这|1600
伟|1601
监|1602
座|1603
木|1604
圈|1605
鸯|1606
焦|1607
命|1608
芒|1609
升|1610
餐|1611
倒|1612
笑|1613
料|1614
兹|1615
弃|1616
齐|1617
壁|1618
克|1619
擎|1620
鼓|1621
桓|1622
救|1623
否|1624
毯|1625
爪|1626
妙|1627
门|1628
艇|1629
框|1630
演|1631
情|1632
块|1633
骚|1634
里|1635
曰|1636
炫|1637
嶂|1638
祯|1639
冉|1640
澄|1641
桥|1642
岛|1643
奔|1644
肩|1645
包|1646
验|1647
掉|1648
怨|1649
减|1650
判|1651
唠|1652
哐|1653
茂|1654
久|1655
尼|1656
德|1657
艳|1658
耘|1659
梅|1660
主|1661
龚|1662
偏|1663
舰|1664
妇|1665
瞠|1666
荣|1667
长|1668
钱|1669
灾|1670
衰|1671
庵|1672
宇|1673
而|1674
息|1675
庄|1676
不|1677
互|1678
碰|1679
狂|1680
榨|1681
夜|1682
度|1683
团|1684
罪|1685
撰|1686
冯|1687
僵|1688
妓|1689
快|1690
挖|1691
火|1692
崩|1693
聚|1694
钟|1695
纵|1696
婆|1697
城|1698
医|1699
萨|1700
跳|1701
囊|1702
抵|1703
育|1704
衡|1705
杷|1706
疑|1707
躺|1708
耐|1709
莹|1710
隙|1711
院|1712
店|1713
柄|1714
豚|1715
簪|1716
翘|1717
尊|1718
郝|1719
盎|1720
嗅|1721
呱|1722
组|1723
娅|1724
懒|1725
趣|1726
沐|1727
欧|1728
柱|1729
熬|1730
纬|1731
茨|1732
值|1733
风|1734
秩|1735
予|1736
乓|1737
骨|1738
媳|1739
剩|1740
遵|1741
造|1742
法|1743
左|1744
淡|1745
灰|1746
易|1747
爽|1748
奉|1749
虽|1750
滥|1751
应|1752
少|1753
几|1754
愈|1755
掐|1756
铍|1757
绘|1758
阻|1759
缎|1760
材|1761
惶|1762
归|1763
毅|1764
鳝|1765
豆|1766
景|1767
特|1768
柴|1769
唢|1770
舟|1771
漓|1772
淦|1773
鸡|1774
脾|1775
歇|1776
轰|1777
办|1778
敦|1779
猎|1780
菜|1781
隽|1782
尹|1783
旭|1784
婚|1785
吊|1786
亚|1787
咙|1788
气|1789
们|1790
云|1791
拚|1792
付|1793
问|1794
慰|1795
寅|1796
蔑|1797
啊|1798
您|1799
喜|1800
江|1801
板|1802
较|1803
韩|1804
抬|1805
啦|1806
倾|1807
买|1808
待|1809
硫|1810
佚|1811
坛|1812
窄|1813
际|1814
浙|1815
惠|1816
兰|1817
陆|1818
栓|1819
乃|1820
简|1821
洽|1822
鲁|1823
馍|1824
盈|1825
孽|1826
趟|1827
朱|1828
发|1829
危|1830
切|1831
礼|1832
裁|1833
摔|1834
换|1835
九|1836
啃|1837
突|1838
阁|1839
悟|1840
薛|1841
抓|1842
晦|1843
经|1844
脚|1845
炉|1846
芳|1847
蔡|1848
环|1849
年|1850
岳|1851
嘀|1852
牙|1853
斟|1854
狗|1855
管|1856
碗|1857
太|1858
咔|1859
绢|1860
靠|1861
稍|1862
峦|1863
旺|1864
烁|1865
速|1866
藻|1867
奖|1868
诞|1869
卷|1870
怀|1871
湾|1872
老|1873
书|1874
旁|1875
嬉|1876
抽|1877
三|1878
肚|1879
肴|1880
菇|1881
椰|1882
怡|1883
滋|1884
居|1885
令|1886
设|1887
你|1888
榜|1889
枕|1890
化|1891
魔|1892
壮|1893
泽|1894
拆|1895
萦|1896
幼|1897
岩|1898
陪|1899
触|1900
厦|1901
坨|1902
关|1903
员|1904
公|1905
矮|1906
辈|1907
胁|1908
然|1909
讲|1910
绕|1911
仍|1912
绣|1913
在|1914
袋|1915
纳|1916
骑|1917
决|1918
罂|1919
件|1920
唤|1921
贞|1922
稳|1923
缘|1924
沃|1925
澜|1926
孙|1927
噩|1928
谚|1929
挑|1930
荒|1931
型|1932
往|1933
逝|1934
椅|1935
粟|1936
式|1937
激|1938
须|1939
涕|1940
回|1941
饭|1942
孥|1943
缸|1944
眼|1945
违|1946
奎|1947
枇|1948
愚|1949
个|1950
血|1951
战|1952
妈|1953
便|1954
异|1955
搜|1956
栋|1957
惦|1958
我|1959
协|1960
预|1961
靖|1962
县|1963
持|1964
住|1965
疵|1966
介|1967
缴|1968
浪|1969
初|1970
米|1971
泠|1972
寝|1973
兑|1974
贿|1975
争|1976
喝|1977
纲|1978
扰|1979
辕|1980
鳟|1981
照|1982
储|1983
平|1984
苍|1985
鸦|1986
章|1987
根|1988
壕|1989
移|1990
级|1991
窗|1992
齿|1993
迁|1994
结|1995
加|1996
夕|1997
备|1998
溢|1999
徐|2000
戳|2001
诬|2002
奏|2003
扎|2004
滔|2005
钳|2006
膀|2007
皮|2008
琼|2009
紧|2010
场|2011
杰|2012
觉|2013
此|2014
疗|2015
邀|2016
墙|2017
撇|2018
梗|2019
槎|2020
府|2021
癖|2022
窘|2023
完|2024
茵|2025
摊|2026
括|2027
铝|2028
艰|2029
呈|2030
栽|2031
趋|2032
杜|2033
玉|2034
活|2035
么|2036
墩|2037
喊|2038
错|2039
看|2040
层|2041
俩|2042
晨|2043
亦|2044
刚|2045
咧|2046
鲈|2047
共|2048
碌|2049
冕|2050
绝|2051
朝|2052
援|2053
阵|2054
蓉|2055
漏|2056
捅|2057
酷|2058
霞|2059
烟|2060
恙|2061
仰|2062
善|2063
会|2064
叮|2065
鳄|2066
从|2067
画|2068
廖|2069
驶|2070
酒|2071
绒|2072
币|2073
娠|2074
爬|2075
计|2076
温|2077
无|2078
雏|2079
秃|2080
虑|2081
碾|2082
巾|2083
食|2084
阿|2085
虬|2086
铁|2087
歹|2088
打|2089
棉|2090
虎|2091
贡|2092
使|2093
念|2094
害|2095
索|2096
竟|2097
通|2098
沽|2099
领|2100
弥|2101
呀|2102
净|2103
底|2104
泪|2105
滞|2106
疆|2107
窥|2108
花|2109
诊|2110
购|2111
迎|2112
赈|2113
售|2114
铃|2115
蚕|2116
澳|2117
届|2118
液|2119
楞|2120
版|2121
辆|2122
壳|2123
伤|2124
鑫|2125
崔|2126
怒|2127
扬|2128
短|2129
得|2130
厨|2131
篇|2132
行|2133
压|2134
拟|2135
元|2136
述|2137
软|2138
喉|2139
卖|2140
雌|2141
舒|2142
蕤|2143
想|2144
幅|2145
择|2146
松|2147
震|2148
甲|2149
讷|2150
过|2151
刀|2152
划|2153
性|2154
厉|2155
阔|2156
袅|2157
后|2158
仲|2159
叉|2160
篮|2161
俱|2162
身|2163
渔|2164
避|2165
凯|2166
派|2167
钞|2168
固|2169
伢|2170
汇|2171
河|2172
期|2173
醇|2174
濮|2175
婷|2176
世|2177
中|2178
脸|2179
申|2180
次|2181
膜|2182
艺|2183
众|2184
裕|2185
如|2186
播|2187
毒|2188
凡|2189
纯|2190
尚|2191
财|2192
匈|2193
请|2194
估|2195
查|2196
垦|2197
谍|2198
洋|2199
役|2200
枉|2201
拿|2202
反|2203
虾|2204
咐|2205
溅|2206
劣|2207
轴|2208
鲜|2209
狠|2210
写|2211
收|2212
兮|2213
水|2214
荧|2215
捣|2216
禹|2217
戴|2218
耻|2219
订|2220
睫|2221
膺|2222
因|2223
雕|2224
光|2225
娥|2226
泞|2227
爹|2228
费|2229
诈|2230
惜|2231
续|2232
真|2233
殡|2234
用|2235
蟹|2236
滦|2237
恐|2238
裙|2239
衍|2240
麻|2241
锅|2242
婉|2243
悖|2244
贼|2245
蹬|2246
旧|2247
吉|2248
傩|2249
坯|2250
权|2251
姚|2252
於|2253
恕|2254
钻|2255
蚯|2256
怎|2257
邪|2258
婴|2259
诀|2260
藕|2261
托|2262
鸣|2263
筒|2264
排|2265
厚|2266
份|2267
溶|2268
诸|2269
宠|2270
零|2271
千|2272
潇|2273
歧|2274
翻|2275
攻|2276
巍|2277
傅|2278
戈|2279
榆|2280
条|2281
楚|2282
晚|2283
辰|2284
融|2285
意|2286
桀|2287
挨|2288
余|2289
浩|2290
偿|2291
约|2292
迫|2293
去|2294
影|2295
且|2296
指|2297
阳|2298
梢|2299
夫|2300
僧|2301
乳|2302
昙|2303
担|2304
暖|2305
佳|2306
樱|2307
亭|2308
检|2309
丝|2310
日|2311
骤|2312
涉|2313
转|2314
既|2315
评|2316
娜|2317
拴|2318
燕|2319
障|2320
筷|2321
颂|2322
樟|2323
依|2324
侬|2325
率|2326
营|2327
痊|2328
猪|2329
饰|2330
罢|2331
逆|2332
悲|2333
家|2334
翟|2335
氧|2336
类|2337
藏|2338
堑|2339
陕|2340
址|2341
子|2342
就|2343
还|2344
希|2345
晶|2346
拌|2347
成|2348
机|2349
绳|2350
描|2351
炖|2352
疯|2353
彬|2354
妻|2355
聋|2356
早|2357
携|2358
旮|2359
阴|2360
幕|2361
男|2362
睛|2363
信|2364
嘎|2365
角|2366
巫|2367
车|2368
墨|2369
薄|2370
省|2371
脑|2372
葆|2373
峰|2374
产|2375
列|2376
淫|2377
逃|2378
整|2379
消|2380
闽|2381
准|2382
鄂|2383
煎|2384
效|2385
慨|2386
褒|2387
氟|2388
残|2389
兼|2390
衫|2391
袱|2392
佐|2393
所|2394
轧|2395
手|2396
糙|2397
论|2398
烦|2399
楼|2400
返|2401
躁|2402
点|2403
编|2404
叶|2405
崛|2406
失|2407
报|2408
堪|2409
练|2410
绍|2411
鸭|2412
咨|2413
哪|2414
寺|2415
拧|2416
螯|2417
洲|2418
悬|2419
种|2420
憨|2421
锦|2422
仅|2423
囤|2424
蛆|2425
素|2426
歪|2427
教|2428
扑|2429
懦|2430
亲|2431
痕|2432
明|2433
示|2434
释|2435
隘|2436
煌|2437
钩|2438
文|2439
苗|2440
忧|2441
贝|2442
生|2443
段|2444
腐|2445
免|2446
洒|2447
芍|2448
乏|2449
沮|2450
纠|2451
妾|2452
磁|2453
帅|2454
胡|2455
酬|2456
凋|2457
窦|2458
开|2459
原|2460
呜|2461
癌|2462
确|2463
离|2464
疾|2465
伊|2466
佻|2467
薯|2468
窝|2469
黢|2470
懊|2471
捕|2472
酸|2473
冶|2474
跑|2475
藤|2476
览|2477
益|2478
拦|2479
更|2480
卓|2481
扒|2482
祈|2483
昔|2484
读|2485
倏|2486
涵|2487
笨|2488
靛|2489
煽|2490
乡|2491
芮|2492
涌|2493
盒|2494
颅|2495
媛|2496
佛|2497
耶|2498
妄|2499
叠|2500
奇|2501
擒|2502
矿|2503
荡|2504
辞|2505
暗|2506
秧|2507
奋|2508
微|2509
利|2510
柳|2511
舱|2512
薇|2513
窃|2514
鏖|2515
诉|2516
铺|2517
斥|2518
达|2519
济|2520
邻|2521
莼|2522
叭|2523
蕴|2524
有|2525
表|2526
昆|2527
崖|2528
踪|2529
忻|2530
慧|2531
术|2532
孩|2533
凶|2534
副|2535
鹤|2536
句|2537
旯|2538
雁|2539
鹫|2540
史|2541
弓|2542
骂|2543
坝|2544
范|2545
俄|2546
肥|2547
萌|2548
哇|2549
属|2550
忆|2551
卧|2552
支|2553
谷|2554
肌|2555
窍|2556
复|2557
终|2558
宿|2559
谋|2560
朦|2561
鳊|2562
吹|2563
溃|2564
勋|2565
武|2566
篷|2567
柯|2568
牲|2569
逍|2570
嫂|2571
岁|2572
极|2573
先|2574
菊|2575
玫|2576
晕|2577
价|2578
路|2579
疖|2580
律|2581
邸|2582
急|2583
泵|2584
电|2585
聂|2586
竭|2587
郁|2588
恒|2589
哼|2590
酱|2591
牡|2592
赞|2593
鲍|2594
桔|2595
及|2596
强|2597
银|2598
腺|2599
刊|2600
迥|2601
唾|2602
魄|2603
迟|2604
黔|2605
者|2606
丧|2607
瞄|2608
暂|2609
好|2610
幻|2611
蹈|2612
曝|2613
紫|2614
瞧|2615
熏|2616
侧|2617
顶|2618
滨|2619
兀|2620
羚|2621
双|2622
解|2623
姑|2624
网|2625
笋|2626
走|2627
岸|2628
博|2629
煤|2630
怅|2631
哈|2632
案|2633
茧|2634
姿|2635
毙|2636
狙|2637
耗|2638
雍|2639
变|2640
媚|2641
饵|2642
嘟|2643
委|2644
侣|2645
夹|2646
业|2647
摩|2648
棵|2649
霜|2650
能|2651
昂|2652
禺|2653
虚|2654
传|2655
必|2656
馆|2657
思|2658
践|2659
找|2660
炊|2661
胄|2662
进|2663
位|2664
哀|2665
连|2666
是|2667
蜒|2668
谬|2669
拒|2670
陵|2671
矍|2672
窜|2673
半|2674
轩|2675
咖|2676
逐|2677
粗|2678
蹭|2679
蜂|2680
赛|2681
荤|2682
魅|2683
膝|2684
镯|2685
揉|2686
遗|2687
冷|2688
绵|2689
匿|2690
戛|2691
凉|2692
守|2693
展|2694
喻|2695
以|2696
纺|2697
迭|2698
徒|2699
节|2700
浅|2701
莲|2702
五|2703
瑞|2704
睐|2705
欺|2706
荟|2707
深|2708
掠|2709
诱|2710
稻|2711
广|2712
侦|2713
芽|2714
螺|2715
分|2716
贲|2717
秦|2718
宪|2719
盖|2720
滚|2721
于|2722
敬|2723
粉|2724
讨|2725
潘|2726
履|2727
毫|2728
边|2729
停|2730
嶙|2731
宗|2732
宫|2733
横|2734
建|2735
则|2736
隔|2737
訾|2738
撒|2739
抛|2740
调|2741
混|2742
缔|2743
驻|2744
汁|2745
女|2746
盟|2747
颇|2748
赔|2749
埋|2750
犯|2751
探|2752
作|2753
处|2754
市|2755
嫌|2756
骆|2757
伦|2758
兄|2759
厕|2760
召|2761
晒|2762
芭|2763
输|2764
谊|2765
惟|2766
束|2767
瑰|2768
汰|2769
沿|2770
邦|2771
炼|2772
亟|2773
月|2774
绮|2775
泡|2776
拭|2777
梭|2778
妖|2779
制|2780
燃|2781
骈|2782
艘|2783
责|2784
望|2785
马|2786
蒂|2787
疡|2788
康|2789
肯|2790
若|2791
盗|2792
垮|2793
哭|2794
误|2795
怪|2796
例|2797
浓|2798
槐|2799
蚀|2800
户|2801
宽|2802
妃|2803
码|2804
仑|2805
菱|2806
鉴|2807
掘|2808
彭|2809
圆|2810
直|2811
勃|2812
勘|2813
勇|2814
该|2815
掌|2816
士|2817
轿|2818
牟|2819
氯|2820
押|2821
赫|2822
辣|2823
耳|2824
皆|2825
颈|2826
项|2827
凤|2828
很|2829
雪|2830
寇|2831
凌|2832
硝|2833
洪|2834
蓄|2835
末|2836
替|2837
墅|2838
拍|2839
姆|2840
柏|2841
惭|2842
盛|2843
屋|2844
坐|2845
提|2846
曼|2847
冒|2848
樾|2849
欣|2850
事|2851
森|2852
休|2853
舌|2854
玛|2855
劫|2856
雷|2857
体|2858
姐|2859
躲|2860
坦|2861
高|2862
葱|2863
含|2864
舀|2865
牌|2866
砌|2867
匡|2868
客|2869
取|2870
王|2871
凝|2872
胖|2873
桶|2874
始|2875
沉|2876
圃|2877
恢|2878
堀|2879
幄|2880
鬼|2881
罹|2882
授|2883
小|2884
填|2885
